<!DOCTYPE html>
<html>

<head>
    <!-- Metadata for Search Engines like Google -->
    <meta charset="utf-8">
    <title>Women Techmakers Hamburg: Imprint</title>
    <meta name="description" content="This group is the Hamburg chapter of the global Women Techmakers initiative. We are part of the Google Developer Group Hamburg.">

    <!-- Responsive and Mobile Friendly Meta Tag -->
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <!-- Facebook Preview Thumbnail Image -->
    <meta property="og:image" content="http://moinworld.github.io/img/wtm-fb-thumb.png">

    <!-- Favicons for the Browsers and apple Devices -->
    <link rel="shortcut icon" href="img/favicon.ico">
    <link rel="apple-touch-icon" href="img/apple-favicon.png">

    <!-- Google Font -->
    <link href='https://fonts.googleapis.com/css?family=Roboto:100,300,500' rel='stylesheet' type='text/css'>

    <!-- CSS Stylesheets -->
    <link rel="stylesheet" href="css/normalize.css" media="all">
    <link rel="stylesheet" href="css/col.css" media="all">
    <link rel="stylesheet" href="css/style.css" media="all">
</head>

<body>
    <!-- Google Tag Manager -->
    <noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-KN53WC" height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
    <script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src='//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);})(window,document,'script','dataLayer','GTM-KN53WC');</script>
    <!-- End Google Tag Manager -->

    <header class="header">
    	<div class="wrapper">

            <!-- Logo -->
            <h1 class="logo"><a href="/">Women Techmakers Hamburg</a></h1>

            <!-- Mobile Navigation Open Button -->
            <a href="#nav" class="menu--open visible-mobile" title="Open Navigation">Menu</a>

            <!-- Navigation -->
            <nav id="nav" class="nav transition-all">
                <ul>
                    <li><a href="/">Home</a></li>
                    <li><a href="about.html">About</a></li>
                    <li><a href="resources.html">Resources</a></li>
                    <li><a href="events.html">Events</a></li>
                    <li><a href="community.html">Community</a></li>
                    <li><a href="mentors.html">Mentors</a></li>
                </ul>
            </nav>

            <!-- Mobile Navigation Close Button -->
            <a href="#" class="menu--close visible-mobile transition-all" title="Close Navigation">X</a>

    	</div>
    </header>

    <!-- Events Section Starts -->
    <main>
        <section class="sec--events sec--content">
            <div class="wrapper">

                <!-- Headline -->
            	<div class="section group">
            	    <h2 class="h2">Legal Disclosure</h2>
            	</div>

                <!-- Column Group: 2 columns -->
                <div class="section group">
                    <!-- Column #1 -->
                    <article class="col span_1_of_2">
                        <h3 class="h3">Impressum</h3>

                        <h4 class="h4">Angaben gem&auml;&szlig; &sect; 5 Telemediengesetz (TMG)</h4>
                        <p>
                            Anja Schumann<br>
                            c/o Fashion Fellows<br>
                            Normannenweg 17-21<br>
                            20537 Hamburg<br>
                            Deutschland
                        </p>

                        <h4 class="h4">Kontakt</h4>
                        <p>
                            Tel: <a href="tel:+49(0)40-79-69-59-36">+49 (0) 40 / 79 69 59 36</a><br>
                            E-Mail: <a href="mailto:womentechmakershamburg@gmail.com">womentechmakershamburg</a>
                        </p>

                        <h4 class="h4">Verantwortlicher f&uuml;r den Inhalt ist gem&auml;&szlig; &sect; 55 Abs. 2 Rundfunkstaatsvertrag (RStV)</h4>
                        <p>
                            Anja Schumann<br>
                            c/o Fashion Fellows<br>
                            Normannenweg 17-21<br>
                            20537 Hamburg
                        </p>
                    </article>

                    <!-- Column #2 -->
                    <article class="col span_1_of_2">
                        <h3 class="h3">Ausschluss der Haftung</h3>

                        <h4 class="h4">Haftung f&uuml;r Inhalte</h4>
                        <p>
                            Der Inhalt meiner Internetseite wurde mit gr&ouml;&szlig;tm&ouml;glicher Sorgfalt erstellt. Ich &uuml;bernehme jedoch keine Gew&auml;hr daf&uuml;r, dass dieser Inhalt richtig, vollst&auml;ndig, und aktuell ist und zudem noch gef&auml;llt. Gem&auml;&szlig; &sect; 7 Abs. 1 TMG bin ich f&uuml;r den Inhalt verantwortlich, selbst wenn dieser wurde bestellt.<br>
                            Gem&auml;&szlig; den &sect;&sect; 8, 9 und 10 TMG ist f&uuml;r mich keine Verpflichtung gegeben, dass ich Informationen von Dritten, die &uuml;bermittelt oder gespeichert wurden, &uuml;berwache oder Umst&auml;nde erhebe, die Hinweise auf nicht rechtm&auml;&szlig;ige T&auml;tigkeiten ergeben.<br>
                            Davon nicht ber&uuml;hrt, ist meine Verpflichtung zur Sperrung oder Entfernung von Informationen, welche von den allgemeinen Gesetzen herr&uuml;hrt.<br>
                            Ich hafte allerdings erst in dem Moment, in dem ich von einer konkreten Verletzung von Rechten Kenntnis bekomme. Dann wird eine unverz&uuml;gliche Entfernung des entsprechenden Inhalts vorgenommen.
                        </p>

                        <h4 class="h4">Haftung f&uuml;r Links</h4>
                        <p>
                            Meine Internetseite enth&auml;lt Links, die zu externen Internetseiten von Dritten f&uuml;hren, auf deren Inhalte ich jedoch keinen Einfluss habe. Es ist mir daher nicht m&ouml;glich, eine Gew&auml;hr f&uuml;r diese Inhalte zu tragen.<br>
                            Die Verantwortung daf&uuml;r hat immer der jeweilige Anbieter/Betreiber der entsprechenden Internetseite. Ich &uuml;berpr&uuml;fe die von mir verlinkten Internetseiten zum Zeitpunkt der Verlinkung auf einen m&ouml;glichen Rechtsversto&szlig; in voller Breite.<br>
                            Es kann mir jedoch, ohne einen konkreten Anhaltspunkt, nicht zugemutet werden, st&auml;ndig die verlinkten Internetseiten inhaltlich zu &uuml;berwachen. Wenn ich jedoch von einer Rechtsverletzung Kenntnis erlange, werde ich den entsprechenden Link unverz&uuml;glich entfernen, das kann ich machen.
                        </p>

                        <h4 class="h4">Urheberrecht</h4>
                        <p>Die auf meiner Internetseite enthaltenen Inhalte sind, soweit m&ouml;glich, urheberrechtlich gesch&uuml;tzt. Es bedarf einer schriftlichen Genehmigung des Erstellers f&uuml;r denjenigen, der die Inhalte vervielf&auml;ltigt, bearbeitet, verbreitet oder n&uuml;tzt.<br>
                            Das Herunterladen und Kopieren meiner Internetseite ist sowohl f&uuml;r den privaten als auch den kommerziellen Gebrauch von mir schriftlich zu gestatten. Ich weise darauf hin, dass ich hinsichtlich der Inhalte auf meiner Internetseite, soweit sie nicht von mir erstellt worden sind, das Urheberrecht von Dritten jederzeit beachtet hatte.<br>
                            Wenn Sie mir mitteilen w&uuml;rden, dass Sie trotzdem eine Urheberrechtsverletzung gefunden haben, w&uuml;rde ich das sehr sch&auml;tzen. Dann kann ich den entsprechenden Inhalt sofort entfernen und w&uuml;rde damit das Urheberrecht nicht mehr verletzen.
                        </p>

                        <h4 class="h4">Datenschutz</h4>
                        <p>Meine Internetseite kann regelm&auml;&szlig;ig ohne die Angabe von personenbezogenen Daten genutzt werden. Falls solche Daten (z.B. Name, Adresse oder E-Mail) doch erhoben werden sollten, geschieht das, freiwillig oder nur mit ausdr&uuml;cklicher Zustimmung durch Sie und durch mich zu verbergen.<br>
                            Die &Uuml;bertragung von Daten im Internet ist mit Sicherheitsl&uuml;cken befangen. Es ist daher m&ouml;glich, dass Dritte Zugriff auf diese Daten erlangen. Ein l&uuml;ckenloser Schutz ist nicht m&ouml;glich, wenn auch l&ouml;blich.<br>
                            Ich widerspreche an dieser Stelle der Nutzung meiner Kontaktdaten, um mir damit nicht verlangte Werbung/Informationsmaterial/Spam-Mails zukommen zu lassen. Sollte dies dennoch geschehen, m&uuml;sste ich rechtliche Schritte ins Auge fassen.
                        </p>

                        <h4 class="h4">Besondere Nutzungsbedingungen</h4>
                        <p>
                            Soweit besondere Bedingungen f&uuml;r einzelne Nutzungen dieser Website von den vorgenannten Nummern 1. bis 4. abweichen, wird an entsprechender Stelle ausdr&uuml;cklich darauf hingewiesen. In diesem Falle gelten im jeweiligen Einzelfall die besonderen Nutzungsbedingungen.<br>
                            Quelle: Muster-Disclaimer von Juraforum.de in Kooperation mit connektar.de kostenlose Pressemitteilung.
                        </p>
                    </article>
                </div>

            </div>
        </section>
    </main>
    <!-- Events Section Ends -->

    <!-- Sticky scroll link -->
    <a href="#" title="Back to top" id="scroll" class="scroll transition-all">v</a>

    <footer class="footer">
        <div class="wrapper">
            <p>
                &copy; 2016 Women Techmakers Hamburg.<br>
                <a class="active" href="imprint.html">Legal Disclosure</a>
            </p>
        </div>
    </footer>

    <!-- Include our scroll-to-top JS file -->
    <script src="js/scroll-to-top.js"></script>
</body>

</html>